{"<unk>": 0, "<blank>": 1, "<s>": 2, "<s2>": 3, "</s>": 4, ",": 5, ".": 6, "the": 7, "in": 8, "of": 9, "die": 10, "and": 11, "der": 12, "to": 13, "und": 14, "a": 15, "@-@": 16, "is": 17, "that": 18, "(": 19, ")": 20, "zu": 21, ":": 22, "for": 23, "den": 24, "von": 25, "on": 26, "-": 27, "ist": 28, "&quot;": 29, "f\u00fcr": 30, "an": 31, "be": 32, "with": 33, "das": 34, "mit": 35, "are": 36, "des": 37, "auf": 38, "The": 39, "I": 40, "as": 41, "this": 42, "eine": 43, "it": 44, "es": 45, "im": 46, "nicht": 47, "we": 48, "Sie": 49, "werden": 50, "dass": 51, "have": 52, "by": 53, "not": 54, "wir": 55, "ein": 56, "dem": 57, "you": 58, "sich": 59, "will": 60, "Die": 61, "which": 62, "auch": 63, "at": 64, "or": 65, "from": 66, "sind": 67, "was": 68, "has": 69, "wird": 70, "&apos;s": 71, "als": 72, "ich": 73, "um": 74, "all": 75, "European": 76, "In": 77, "can": 78, "oder": 79, "also": 80, "haben": 81, "our": 82, "\u00fcber": 83, "so": 84, "/": 85, "hat": 86, "einer": 87, "sie": 88, "?": 89, "wie": 90, "Union": 91, "zur": 92, "einen": 93, "!": 94, "&apos;": 95, "Ich": 96, "er": 97, "bei": 98, "aus": 99, "Das": 100, "its": 101, "your": 102, "would": 103, "but": 104, "k\u00f6nnen": 105, "We": 106, "am": 107, "more": 108, "one": 109, "their": 110, "EU": 111, ";": 112, "been": 113, "s": 114, "Mr": 115, "einem": 116, "diese": 117, "This": 118, "should": 119, "Wir": 120, "nach": 121, "uns": 122, "It": 123, "zum": 124, "nur": 125, "Commission": 126, "durch": 127, "kann": 128, "do": 129, "dieser": 130, "Kommission": 131, "must": 132, "da\u00df": 133, "un@@": 134, "they": 135, "Der": 136, "time": 137, "us": 138, "there": 139, "vor": 140, "President": 141, "Es": 142, "very": 143, "other": 144, "...": 145, "like": 146, "noch": 147, "new": 148, "Herr": 149, "only": 150, "wenn": 151, "about": 152, "m\u00fcssen": 153, "de": 154, "aber": 155, "er@@": 156, "ver@@": 157, "wurde": 158, "sein": 159, "S@@": 160, "i": 161, "up": 162, "t": 163, "these": 164, "man": 165, "e": 166, "Hotel": 167, "sehr": 168, "s@@": 169, "o": 170, "who": 171, "Europ\u00e4ischen": 172, "k@@": 173, "an@@": 174, "diesem": 175, "if": 176, "no": 177, "re@@": 178, "A@@": 179, "Parliament": 180, "in@@": 181, "Europe": 182, "G@@": 183, "d@@": 184, "t@@": 185, "any": 186, "out": 187, "P@@": 188, "%": 189, "alle": 190, "people": 191, "m\u00f6chte": 192, "B@@": 193, "e@@": 194, "2": 195, "mehr": 196, "T@@": 197, "States": 198, "war": 199, "A": 200, "K@@": 201, "en@@": 202, "into": 203, "C@@": 204, "Member": 205, "report": 206, "1": 207, "D@@": 208, "what": 209, "be@@": 210, "en": 211, "such": 212, "countries": 213, "ge@@": 214, "te": 215, "ten": 216, "well": 217, "my": 218, "eines": 219, "Council": 220, "need": 221, "use": 222, "Pr\u00e4sident": 223, "were": 224, "than": 225, "b@@": 226, "bis": 227, "F@@": 228, "ab@@": 229, "g@@": 230, "when": 231, "M@@": 232, "ihre": 233, "now": 234, "E@@": 235, "some": 236, "dieses": 237, "important": 238, "work": 239, "ARG1": 240, "make": 241, "them": 242, "\"": 243, "vom": 244, "L@@": 245, "most": 246, "first": 247, "because": 248, "between": 249, "a@@": 250, "3": 251, "o@@": 252, "gibt": 253, "sowie": 254, "Bericht": 255, "many": 256, "m@@": 257, "name": 258, "y": 259, "f@@": 260, "H@@": 261, "p@@": 262, "unter": 263, "c@@": 264, "Parlament": 265, "his": 266, "way": 267, "take": 268, "muss": 269, "An@@": 270, "Mitgliedstaaten": 271, "zwischen": 272, "hier": 273, "n@@": 274, "d": 275, "he": 276, "da": 277, "unsere": 278, "me": 279, "N@@": 280, "keine": 281, "support": 282, "made": 283, "system": 284, "m": 285, "just": 286, "W@@": 287, "R@@": 288, "Europa": 289, "those": 290, "information": 291, "O@@": 292, "hotel": 293, "years": 294, "policy": 295, "If": 296, "u@@": 297, "two": 298, "world": 299, "anderen": 300, "over": 301, "de@@": 302, "Ihnen": 303, "z@@": 304, "ch@@": 305, "i@@": 306, "able": 307, "being": 308, "dies": 309, "Wenn": 310, "al@@": 311, "had": 312, "country": 313, "&#91;": 314, "4": 315, "end": 316, "where": 317, "&#93;": 318, "ein@@": 319, "ter": 320, "h@@": 321, "diesen": 322, "year": 323, "dann": 324, "Frau": 325, "immer": 326, "Ver@@": 327, "V@@": 328, "st@@": 329, "gegen": 330, "damit": 331, "5": 332, "l@@": 333, "even": 334, "y@@": 335, "right": 336, "al": 337, "ti@@": 338, "may": 339, "Europ\u00e4ische": 340, "ar@@": 341, "wurden": 342, "I@@": 343, "order": 344, "habe": 345, "same": 346, "see": 347, "l": 348, "Diese": 349, "market": 350, "part": 351, "sondern": 352, "li@@": 353, "sch@@": 354, "unserer": 355, "Im": 356, "here": 357, "political": 358, "ing": 359, "v@@": 360, "area": 361, "Be@@": 362, "economic": 363, "Zeit": 364, ".@@": 365, "jedoch": 366, "possible": 367, "good": 368, "how": 369, "rights": 370, "Ab@@": 371, "ARG0": 372, "k": 373, "10": 374, "ent@@": 375, "place": 376, "development": 377, "As": 378, "own": 379, "aus@@": 380, "Menschen": 381, "Ihre": 382, "heute": 383, "europ\u00e4ischen": 384, "through": 385, "Re@@": 386, "seine": 387, "le": 388, "g": 389, "then": 390, "You": 391, "against": 392, "therefore": 393, "neue": 394, "want": 395, "after": 396, "r@@": 397, "could": 398, "Rat": 399, "within": 400, "mich": 401, "bereits": 402, "le@@": 403, "international": 404, "There": 405, "denen": 406, "sollte": 407, "much": 408, "does": 409, "both": 410, "di@@": 411, "ihrer": 412, "Jahr": 413, "gen": 414, "ge": 415, "under": 416, "public": 417, "neuen": 418, "Frage": 419, "point": 420, "For": 421, "Z@@": 422, "used": 423, "j@@": 424, "w@@": 425, "u": 426, "Entwicklung": 427, "sollten": 428, "ohne": 429, "&amp;": 430, "andere": 431, "Jahren": 432, "last": 433, "fact": 434, "find": 435, "Ein@@": 436, "social": 437, "op1": 438, "J@@": 439, "or@@": 440, "without": 441, "vor@@": 442, "say": 443, "on@@": 444, "high": 445, "n": 446, "still": 447, "at@@": 448, "ers": 449, "free": 450, "-@@": 451, "Sch@@": 452, "finden": 453, "believe": 454, "number": 455, "ation": 456, "services": 457, "know": 458, "machen": 459, "ganz": 460, "geht": 461, "zu@@": 462, "ed": 463, "future": 464, "view": 465, "zwei": 466, "el@@": 467, "allen": 468, "already": 469, "weil": 470, "long": 471, "6": 472, "auf@@": 473, "um@@": 474, "z": 475, "great": 476, "In@@": 477, "U@@": 478, "set": 479, "different": 480, "think": 481, "available": 482, "today": 483, "denn": 484, "-01": 485, "ts": 486, "too": 487, "ung": 488, "That": 489, "service": 490, "before": 491, "Ma\u00dfnahmen": 492, "ri@@": 493, "E": 494, "dazu": 495, "20": 496, "course": 497, "jetzt": 498, "Unternehmen": 499, "c": 500, "viele": 501, "case": 502, "day": 503, "human": 504, "level": 505, "Commissioner": 506, "darauf": 507, "Herrn": 508, "te@@": 509, "cannot": 510, "Welt": 511, "process": 512, "ma@@": 513, "ungs@@": 514, "se@@": 515, "is@@": 516, "la@@": 517, "Mit": 518, "bietet": 519, "30": 520, "ro@@": 521, "per": 522, "sp@@": 523, "products": 524, "Bereich": 525, "7": 526, "liegt": 527, "situation": 528, "ra@@": 529, "debate": 530, "daf\u00fcr": 531, "financial": 532, "se": 533, "2009": 534, "&#124;": 535, "proposal": 536, "get": 537, "her": 538, "national": 539, "data": 540, "Er@@": 541, "bin": 542, "issue": 543, "el": 544, "go": 545, "Aus@@": 546, "einige": 547, "But": 548, "said": 549, "ungen": 550, "person": 551, "Ein": 552, "3@@": 553, "b": 554, "quality": 555, "Al@@": 556, "question": 557, "mir": 558, "seiner": 559, "\u00fcber@@": 560, "wieder": 561, "example": 562, "Informationen": 563, "selbst": 564, "si@@": 565, "p": 566, "meine": 567, "sagen": 568, "ter@@": 569, "geben": 570, "Arbeit": 571, "2@@": 572, "means": 573, "Vor@@": 574, "w\u00fcrde": 575, "schon": 576, "ob": 577, "So": 578, "8": 579, "allem": 580, "offers": 581, "ihren": 582, "Committee": 583, "Lage": 584, "since": 585, "wollen": 586, "mod": 587, "it@@": 588, "However": 589, "clear": 590, "particular": 591, "room": 592, "measures": 593, "Land": 594, "Dies": 595, "ihr": 596, "ur@@": 597, "US": 598, "best": 599, "st": 600, "problem": 601, "citizens": 602, "op@@": 603, "All": 604, "Mar@@": 605, "viel": 606, "including": 607, "L\u00e4nder": 608, "x": 609, "China": 610, "every": 611, "common": 612, "during": 613, "ale": 614, "based": 615, "city": 616, "Jahre": 617, "energy": 618, "stehen": 619, "agreement": 620, "unseren": 621, "business": 622, "help": 623, "Parlaments": 624, "insbesondere": 625, "stellen": 626, "access": 627, "put": 628, "small": 629, "give": 630, "kommen": 631, "each": 632, "taken": 633, "areas": 634, "S": 635, "doch": 636, "De@@": 637, "sa@@": 638, "15": 639, "Eine": 640, "next": 641, "Wie": 642, "lassen": 643, "tes": 644, "w\u00e4hrend": 645, "position": 646, "liche": 647, "ensure": 648, "mi@@": 649, "m\u00f6glich": 650, "nun": 651, "Und": 652, "Unterst\u00fctzung": 653, "etwas": 654, "Vorschlag": 655, "Ma@@": 656, "ate": 657, "few": 658, "three": 659, "la": 660, "Rahmen": 661, "rooms": 662, "form": 663, "Zusammenarbeit": 664, "f": 665, "gut": 666, "provide": 667, "security": 668, "Internet": 669, "far": 670, "come": 671, "Our": 672, "L\u00e4ndern": 673, "problems": 674, "shall": 675, "sehen": 676, "h": 677, "wo": 678, "large": 679, "again": 680, "ch": 681, "ar": 682, "ab": 683, "cooperation": 684, "B\u00fcrger": 685, "necessary": 686, "sten": 687, "50": 688, "further": 689, "why": 690, "F\u00fcr": 691, "On": 692, "back": 693, "Art": 694, "law": 695, "real": 696, "vote": 697, "given": 698, "co@@": 699, "T": 700, "os": 701, "change": 702, "4@@": 703, "ern": 704, "2010": 705, "et@@": 706, "offer": 707, "enden": 708, "C": 709, "men": 710, "seit": 711, "Group": 712, "lo@@": 713, "2008": 714, "waren": 715, "am@@": 716, "ens": 717, "hope": 718, "Un@@": 719, "wichtig": 720, "however": 721, "x@@": 722, "group": 723, "action": 724, "bar": 725, "United": 726, "company": 727, "Namen": 728, "D": 729, "Fall": 730, "tun": 731, "19@@": 732, "erhalten": 733, "steht": 734, "Community": 735, "der@@": 736, "dis@@": 737, "soll": 738, "Kollegen": 739, "Teil": 740, "r": 741, "besteht": 742, "ersten": 743, "ins": 744, "w\u00e4re": 745, "12": 746, "Problem": 747, "Ziel": 748, "systems": 749, "state": 750, "Ro@@": 751, "House": 752, "Fragen": 753, "O": 754, "politischen": 755, "needs": 756, "And": 757, "less": 758, "protection": 759, "Y@@": 760, "life": 761, "einmal": 762, "Recht": 763, "Fraktion": 764, "lichen": 765, "while": 766, "To": 767, "lich": 768, "St@@": 769, "System": 770, "Mrs": 771, "always": 772, "deren": 773, "9": 774, "Euro": 775, "ARG2": 776, "ad@@": 777, "Ar@@": 778, "legal": 779, "letzten": 780, "ol@@": 781, "ja": 782, "With": 783, "better": 784, "What": 785, "down": 786, "line": 787, "ber@@": 788, "current": 789, "whether": 790, "beim": 791, "Bedeutung": 792, "ck@@": 793, "using": 794, "2007": 795, "power": 796, "con@@": 797, "Sicherheit": 798, "mo@@": 799, "ta@@": 800, "trade": 801, "particularly": 802, "stay": 803, "Was": 804, "terms": 805, "X@@": 806, "drei": 807, "pro@@": 808, "me@@": 809, "working": 810, "USA": 811, "They": 812, "making": 813, "bringen": 814, "worden": 815, "At": 816, "mu\u00df": 817, "did": 818, "du": 819, "present": 820, "Staaten": 821, "full": 822, "main": 823, "located": 824, "wissen": 825, "qu@@": 826, "land": 827, "einfach": 828, "open": 829, "basis": 830, "Seite": 831, "2000": 832, "Zu@@": 833, "ger": 834, "issues": 835, "dabei": 836, "ende": 837, "gro\u00dfe": 838, "seinen": 839, "When": 840, "Se@@": 841, "Regierung": 842, "page": 843, "Ge@@": 844, "gro\u00dfen": 845, "Kommissar": 846, "become": 847, "production": 848, "Zimmer": 849, "together": 850, "ne": 851, "management": 852, "chen": 853, "es@@": 854, "ac@@": 855, "result": 856, "certain": 857, "il@@": 858, "unter@@": 859, "weiter": 860, "Thema": 861, "region": 862, "Probleme": 863, "5@@": 864, "et": 865, "another": 866, "Daten": 867, "dar\u00fcber": 868, "00": 869, "welche": 870, "Le@@": 871, "women": 872, "Bei": 873, "sector": 874, "children": 875, "ent": 876, "M\u00f6glichkeit": 877, "Politik": 878, "ne@@": 879, "0@@": 880, "role": 881, "programme": 882, "Richtlinie": 883, "ss@@": 884, "meiner": 885, "ste": 886, "ted": 887, "gen@@": 888, "around": 889, "po@@": 890, "to@@": 891, "na@@": 892, "Aber": 893, "daher": 894, "health": 895, "conditions": 896, "eigenen": 897, "gehen": 898, "These": 899, "davon": 900, "aller": 901, "special": 902, "Verf\u00fcgung": 903, "matter": 904, "ieren": 905, "second": 906, "respect": 907, "k\u00f6nnte": 908, "Weise": 909, "whole": 910, "budget": 911, "industry": 912, "sen": 913, "ische": 914, "Zukunft": 915, "age": 916, "done": 917, "sk@@": 918, "government": 919, "non": 920, "unterst\u00fctzen": 921, "companies": 922, "Auf": 923, "f\u00fchren": 924, "B": 925, "bo@@": 926, "km": 927, "tion": 928, "centre": 929, "stellt": 930, "Auch": 931, "100": 932, "M": 933, "wirklich": 934, "ler": 935, "specific": 936, "sowohl": 937, "account": 938, "ischen": 939, "6@@": 940, "location": 941, "control": 942, "various": 943, "\ufffd": 944, "Nach": 945, "decision": 946, "rapporteur": 947, "Ihr": 948, "site": 949, "kein": 950, "18@@": 951, "da@@": 952, "especially": 953, "he@@": 954, "Con@@": 955, "ated": 956, "Er": 957, "Mo@@": 958, "_": 959, "ul@@": 960, "nat\u00fcrlich": 961, "re": 962, "25": 963, "ten@@": 964, "Stadt": 965, "&apos;t": 966, "ine": 967, "ihnen": 968, "Als": 969, "really": 970, "alles": 971, "th@@": 972, "third": 973, "Beispiel": 974, "EUR": 975, "Rolle": 976, "resolution": 977, "em": 978, "create": 979, "weitere": 980, "old": 981, "ARG1-of": 982, "hand": 983, "look": 984, "gegen\u00fcber": 985, "24": 986, "europ\u00e4ische": 987, "erreichen": 988, "research": 989, "Frauen": 990, "Ende": 991, "besonders": 992, "continue": 993, "million": 994, "crisis": 995, "directive": 996, "ck": 997, "going": 998, "innerhalb": 999, "global": 1000, "zwar": 1001, "op2": 1002, "something": 1003, "regard": 1004, "gentlemen": 1005, "called": 1006, "internationalen": 1007, "Co@@": 1008, "*": 1009, "bieten": 1010, "ment": 1011, "Ihrer": 1012, "gi@@": 1013, "term": 1014, "vi@@": 1015, "ange@@": 1016, "iert": 1017, "Bo@@": 1018, "itself": 1019, "bi@@": 1020, "unser": 1021, "Seiten": 1022, "verschiedenen": 1023, "tra@@": 1024, "Service": 1025, "2006": 1026, "private": 1027, "rules": 1028, "Weg": 1029, "experience": 1030, "8@@": 1031, "11": 1032, "ges": 1033, "La@@": 1034, "Kunden": 1035, "hatte": 1036, "her@@": 1037, "ot@@": 1038, "fully": 1039, "inter@@": 1040, "least": 1041, "ir@@": 1042, "7@@": 1043, "m\u00f6chten": 1044, "wish": 1045, "vielen": 1046, "Meinung": 1047, "local": 1048, "project": 1049, "+": 1050, "ask": 1051, "L": 1052, "water": 1053, "major": 1054, "modern": 1055, "single": 1056, "ie": 1057, "Treaty": 1058, "F": 1059, "general": 1060, "R": 1061, "ner": 1062, "start": 1063, "transport": 1064, "no@@": 1065, "che": 1066, "ds": 1067, "ap@@": 1068, "Madam": 1069, "ger@@": 1070, "institutions": 1071, "au@@": 1072, "subject": 1073, "German": 1074, "Artikel": 1075, "ak@@": 1076, "den@@": 1077, "Germany": 1078, "close": 1079, "pro": 1080, "towards": 1081, "kommt": 1082, "ser@@": 1083, "9@@": 1084, "Situation": 1085, "000": 1086, "Zusammenhang": 1087, "ve": 1088, "Pro@@": 1089, "software": 1090, "befindet": 1091, "environment": 1092, "politische": 1093, "gesagt": 1094, "following": 1095, "im@@": 1096, "once": 1097, "ha@@": 1098, "ag@@": 1099, "\u00dcber@@": 1100, "several": 1101, "ating": 1102, "days": 1103, "ke": 1104, "things": 1105, "entfernt": 1106, "L\u00f6sung": 1107, "aid": 1108, "thank": 1109, "field": 1110, "money": 1111, "often": 1112, "Mittel": 1113, "away": 1114, "&": 1115, "welcome": 1116, "increase": 1117, "growth": 1118, "dort": 1119, "off": 1120, "ia": 1121, "gt": 1122, "positive": 1123, "40": 1124, "list": 1125, "par@@": 1126, "Pr\u00e4sidentin": 1127, "Sp@@": 1128, "ting": 1129, "stand": 1130, "opportunity": 1131, "tive": 1132, "Members": 1133, "No": 1134, "standards": 1135, "value": 1136, "Programm": 1137, "ho@@": 1138, "resources": 1139, "Rates": 1140, "forward": 1141, "\u00e4@@": 1142, "as@@": 1143, "ci@@": 1144, "P": 1145, "ei@@": 1146, "pre@@": 1147, "erste": 1148, "rather": 1149, "Tag": 1150, "agree": 1151, "us@@": 1152, "State": 1153, "food": 1154, "let": 1155, "Ihren": 1156, "nehmen": 1157, "proposals": 1158, "\u00e9@@": 1159, "arbeiten": 1160, "individual": 1161, "n\u00e4mlich": 1162, "approach": 1163, "daran": 1164, "call": 1165, "amendments": 1166, "behalf": 1167, "Deshalb": 1168, "Region": 1169, "beiden": 1170, "product": 1171, "range": 1172, "Hilfe": 1173, "family": 1174, "ce": 1175, "schaffen": 1176, "framework": 1177, "economy": 1178, "do@@": 1179, "halten": 1180, "Software": 1181, "Um": 1182, "weniger": 1183, "so@@": 1184, "lan@@": 1185, "personal": 1186, "price": 1187, "ladies": 1188, "len": 1189, "little": 1190, "N": 1191, "Schutz": 1192, "Alle": 1193, "yet": 1194, "X": 1195, "interest": 1196, "until": 1197, "Europas": 1198, "Auf@@": 1199, "key": 1200, "2005": 1201, "version": 1202, "Unter@@": 1203, "ex@@": 1204, "direkt": 1205, "fast": 1206, "G": 1207, "sh@@": 1208, "Di@@": 1209, "18": 1210, "man@@": 1211, "les": 1212, "ly": 1213, "Hotels": 1214, "excellent": 1215, "adopted": 1216, "him": 1217, "activities": 1218, "text": 1219, "taking": 1220, "costs": 1221, "Aussprache": 1222, "ru@@": 1223, "quite": 1224, "Uhr": 1225, "art": 1226, "Li@@": 1227, "World": 1228, "Hier": 1229, "New": 1230, "side": 1231, "legislation": 1232, "progress": 1233, "technology": 1234, "unserem": 1235, "safety": 1236, "solution": 1237, "allow": 1238, "ma": 1239, "online": 1240, "might": 1241, "opinion": 1242, "period": 1243, "14": 1244, "play": 1245, "indem": 1246, "Millionen": 1247, "zi@@": 1248, "Dieses": 1249, "TV": 1250, "found": 1251, "favour": 1252, "having": 1253, "thing": 1254, "Ebene": 1255, "Grund": 1256, "ung@@": 1257, "per@@": 1258, "members": 1259, "Ex@@": 1260, "ant": 1261, "customers": 1262, "provided": 1263, "rate": 1264, "sen@@": 1265, "reason": 1266, "\u00ae": 1267, "Ch@@": 1268, "ans": 1269, "air": 1270, "policies": 1271, "jeder": 1272, "home": 1273, "points": 1274, "glaube": 1275, "einigen": 1276, "2004": 1277, "short": 1278, "all@@": 1279, "gu@@": 1280, "ko@@": 1281, "ken": 1282, "light": 1283, "Punkt": 1284, "Ent@@": 1285, "dessen": 1286, "co": 1287, "gemacht": 1288, "gilt": 1289, "sogar": 1290, "su@@": 1291, "Produkte": 1292, "among": 1293, "content": 1294, "concerned": 1295, "Leben": 1296, "effective": 1297, "hinaus": 1298, "responsibility": 1299, "lin@@": 1300, "nationalen": 1301, "Bar@@": 1302, "sta@@": 1303, "ur": 1304, "Gemeinschaft": 1305, "mu@@": 1306, "darin": 1307, "ding": 1308, "ms": 1309, "du@@": 1310, "ren@@": 1311, "darf": 1312, "di": 1313, "mar@@": 1314, "ben": 1315, "Rechte": 1316, ".com": 1317, "above": 1318, "difficult": 1319, "bitte": 1320, "mit@@": 1321, "isch": 1322, "for@@": 1323, "K": 1324, "include": 1325, "known": 1326, "September": 1327, "One": 1328, "unterst\u00fctzt": 1329, "2003": 1330, "macht": 1331, "ic@@": 1332, "16": 1333, "Abstimmung": 1334, "society": 1335, "mon@@": 1336, "importance": 1337, "design": 1338, "setzen": 1339, "em@@": 1340, "Haus": 1341, "brauchen": 1342, "w": 1343, "International": 1344, "others": 1345, "\u00f6ffentlichen": 1346, "strategy": 1347, "greater": 1348, "attention": 1349, "min@@": 1350, "He": 1351, "Haupt@@": 1352, "tions": 1353, "betrifft": 1354, "ig@@": 1355, "ca": 1356, "Me@@": 1357, "ber": 1358, "application": 1359, "ebenfalls": 1360, "principle": 1361, "Kinder": 1362, "projects": 1363, "makes": 1364, "bzw.": 1365, "results": 1366, "1@@": 1367, "d\u00fcrfen": 1368, "Car@@": 1369, "&apos;@@": 1370, "Dieser": 1371, "que": 1372, "pa@@": 1373, "groups": 1374, "alen": 1375, "environmental": 1376, "ere": 1377, "simply": 1378, "Um@@": 1379, "Wirtschaft": 1380, "left": 1381, "IT": 1382, "gerade": 1383, "2001": 1384, "sicher": 1385, "times": 1386, "ba@@": 1387, "mp@@": 1388, "elle": 1389, "show": 1390, "ing@@": 1391, "ssen": 1392, "views": 1393, "etwa": 1394, "V": 1395, "0": 1396, "words": 1397, "Form": 1398, "men@@": 1399, "Bezug": 1400, "authorities": 1401, "sollen": 1402, "\u00f6@@": 1403, "Finanz@@": 1404, "ihn": 1405, "sprechen": 1406, "weiterhin": 1407, "Website": 1408, "An": 1409, "questions": 1410, "schen": 1411, "due": 1412, "clearly": 1413, "employment": 1414, "Menschenrechte": 1415, "addition": 1416, "fa@@": 1417, "building": 1418, "provides": 1419, "ihm": 1420, "via": 1421, "town": 1422, "user": 1423, "keinen": 1424, "ert": 1425, "pe@@": 1426, "13": 1427, "ago": 1428, "Pa@@": 1429, "Arbeits@@": 1430, "v": 1431, "nichts": 1432, "En@@": 1433, "Mon@@": 1434, "genau": 1435, "los": 1436, "ster": 1437, "Qualit\u00e4t": 1438, "Strategie": 1439, "del": 1440, "Lo@@": 1441, "ling": 1442, "fen": 1443, "Unsere": 1444, "easy": 1445, "minutes": 1446, "Personen": 1447, "hin@@": 1448, "seinem": 1449, "recent": 1450, "Sa@@": 1451, "pp@@": 1452, "achieve": 1453, "wichtige": 1454, "gute": 1455, "After": 1456, "klar": 1457, "step": 1458, "ihrem": 1459, "deal": 1460, "Po@@": 1461, "proposed": 1462, "serious": 1463, "w\u00fcrden": 1464, "red": 1465, "weit": 1466, "deshalb": 1467, "fe@@": 1468, "solche": 1469, "Ta@@": 1470, "Par@@": 1471, "Ansicht": 1472, "Deutschland": 1473, "Umsetzung": 1474, "website": 1475, "ausge@@": 1476, "pages": 1477, "ze": 1478, "essential": 1479, "interests": 1480, "meeting": 1481, "handelt": 1482, "gs": 1483, "Berlin": 1484, "ut@@": 1485, "Russia": 1486, "2002": 1487, "democracy": 1488, "ve@@": 1489, "deutlich": 1490, "risk": 1491, "eren": 1492, "she": 1493, "hin": 1494, "bedeutet": 1495, "hoffe": 1496, "staff": 1497, "regulation": 1498, "meisten": 1499, "internal": 1500, "regions": 1501, "voted": 1502, "enjoy": 1503, "ings": 1504, "required": 1505, "Zugang": 1506, "sei": 1507, "plan": 1508, "jeden": 1509, "recht": 1510, "complete": 1511, "Ba@@": 1512, "besser": 1513, "kind": 1514, "kon@@": 1515, "aufgrund": 1516, "10@@": 1517, "Gu@@": 1518, "zur\u00fcck@@": 1519, "Da": 1520, "Vertrag": 1521, "om@@": 1522, "house": 1523, "technical": 1524, "freedom": 1525, "Kosten": 1526, "ad": 1527, "longer": 1528, "wide": 1529, "currently": 1530, "sure": 1531, "gemeinsamen": 1532, "training": 1533, "Vorschl\u00e4ge": 1534, "Demokratie": 1535, "implementation": 1536, "Ziele": 1537, "60": 1538, "Gesellschaft": 1539, "bring": 1540, "nutzen": 1541, "wei@@": 1542, "Ra@@": 1543, "peace": 1544, "responsible": 1545, "zen": 1546, "efforts": 1547, "\u00fc@@": 1548, "Verfahren": 1549, "contact": 1550, "address": 1551, "ta": 1552, "gra@@": 1553, "related": 1554, "Restaurant": 1555, "ff@@": 1556, "Verantwortung": 1557, "durch@@": 1558, "past": 1559, "licher": 1560, "n\u00e4chsten": 1561, "sozialen": 1562, "Windows": 1563, "involved": 1564, "werde": 1565, "months": 1566, "cultural": 1567, "date": 1568, "competition": 1569, "sea": 1570, "parties": 1571, "Tra@@": 1572, "natural": 1573, "Ha@@": 1574, "negotiations": 1575, "ka": 1576, "Grundlage": 1577, "geh\u00f6rt": 1578, "and@@": 1579, "themselves": 1580, "beispielsweise": 1581, "Bedingungen": 1582, "ran@@": 1583, "cher": 1584, "zusammen": 1585, "democratic": 1586, "heart": 1587, "needed": 1588, "Debatte": 1589, "Dank": 1590, "low": 1591, "notwendig": 1592, "along": 1593, "Grund@@": 1594, "ator": 1595, "fi@@": 1596, "Herren": 1597, "force": 1598, "f\u00fchrt": 1599, "ideal": 1600, "November": 1601, "ali@@": 1602, "Richtung": 1603, "upon": 1604, "we@@": 1605, "bereich": 1606, "Her@@": 1607, "statt": 1608, "Aus": 1609, "solutions": 1610, "vielleicht": 1611, "wirtschaftlichen": 1612, "ters": 1613, "ste@@": 1614, "Anwendung": 1615, "enough": 1616, "requirements": 1617, "Institutionen": 1618, "Markt": 1619, "17@@": 1620, "cht": 1621, "son": 1622, "directly": 1623, "Ort": 1624, "feel": 1625, "Ko@@": 1626, "station": 1627, "Presidency": 1628, "cases": 1629, "Daher": 1630, "Interesse": 1631, "ene": 1632, "beautiful": 1633, "fundamental": 1634, "nature": 1635, "reform": 1636, "ker": 1637, "etc": 1638, "Kon@@": 1639, "je": 1640, "nen": 1641, "end@@": 1642, "states": 1643, "erst": 1644, "total": 1645, "cost": 1646, "schnell": 1647, "fall": 1648, "besten": 1649, "\u00e1@@": 1650, "findet": 1651, "tion@@": 1652, "four": 1653, "gern": 1654, "Berichterstatter": 1655, "changes": 1656, "gestellt": 1657, "est": 1658, "Hinblick": 1659, "developed": 1660, "developing": 1661, "markets": 1662, "00@@": 1663, "1.@@": 1664, "young": 1665, "go@@": 1666, "ra": 1667, "Reihe": 1668, "allerdings": 1669, "bu@@": 1670, "Inter@@": 1671, "live": 1672, "nach@@": 1673, "extremely": 1674, "Gra@@": 1675, "sc@@": 1676, "standard": 1677, "Abkommen": 1678, "ob@@": 1679, "try": 1680, "ons": 1681, "hi@@": 1682, "80": 1683, "gemeinsame": 1684, "foreign": 1685, "history": 1686, "regional": 1687, "ever": 1688, "liches": 1689, "events": 1690, "Gebiet": 1691, "He@@": 1692, "voll": 1693, "17": 1694, "never": 1695, "Do@@": 1696, "file": 1697, "led": 1698, "\u20ac": 1699, "k\u00f6nnten": 1700, "ach@@": 1701, "ic": 1702, "tr@@": 1703, "Auswirkungen": 1704, "France": 1705, "ft": 1706, "R\u00fcck@@": 1707, "April": 1708, "strong": 1709, "ell": 1710, "comes": 1711, "bekannt": 1712, "Israel": 1713, "Ne@@": 1714, "Damen": 1715, "1999": 1716, "tischen": 1717, "Verhandlungen": 1718, "danken": 1719, "keep": 1720, "network": 1721, "ps": 1722, "lange": 1723, "20@@": 1724, "consider": 1725, "ziehen": 1726, "=": 1727, "bleiben": 1728, "est@@": 1729, "Regionen": 1730, "improve": 1731, "Ad@@": 1732, "Ca@@": 1733, "erreicht": 1734, "funds": 1735, "cht@@": 1736, "lot": 1737, "M\u00f6glichkeiten": 1738, "top": 1739, "event": 1740, "ph@@": 1741, "Su@@": 1742, "Neu@@": 1743, "climate": 1744, "seen": 1745, "Tatsache": 1746, "either": 1747, "ses": 1748, "EN": 1749, "-02": 1750, "workers": 1751, "ni@@": 1752, "true": 1753, "education": 1754, "denke": 1755, "effect": 1756, "procedure": 1757, "wi@@": 1758, "car": 1759, "pay": 1760, "un": 1761, "actually": 1762, "majority": 1763, "15@@": 1764, "thus": 1765, "century": 1766, "tragen": 1767, "facilities": 1768, "rates": 1769, "Version": 1770, "th": 1771, "idea": 1772, "ARG0-of": 1773, "U": 1774, "understand": 1775, "zeigt": 1776, "share": 1777, "mer": 1778, "Ber@@": 1779, "appropriate": 1780, "accept": 1781, "tige": 1782, "sion": 1783, "verwendet": 1784, "Von": 1785, "ben@@": 1786, "team": 1787, "central": 1788, "\u00c4nderungsantr\u00e4ge": 1789, "run": 1790, "Ka@@": 1791, "Ho@@": 1792, "held": 1793, "cken": 1794, "unternehmen": 1795, "tax": 1796, "request": 1797, "Kolleginnen": 1798, "UN": 1799, "hard": 1800, "tet": 1801, "\u00df@@": 1802, "erforderlich": 1803, "Energie@@": 1804, "res": 1805, "though": 1806, "kleinen": 1807, "ard": 1808, "ates": 1809, "Ihrem": 1810, "il": 1811, "Bank": 1812, "material": 1813, "success": 1814, "\u00c4nderungsantrag": 1815, "additional": 1816, "gesch@@": 1817, "ga@@": 1818, "visit": 1819, "Man@@": 1820, "works": 1821, "Dienstleistungen": 1822, "gegeben": 1823, "La": 1824, "according": 1825, "language": 1826, "Programme": 1827, "military": 1828, "over@@": 1829, "near": 1830, "dar": 1831, "Geschichte": 1832, "tung": 1833, "From": 1834, "Doch": 1835, "darum": 1836, "please": 1837, "wenig": 1838, "fer@@": 1839, "leben": 1840, "lead": 1841, "war@@": 1842, "ens@@": 1843, "GmbH": 1844, "Office": 1845, "Abgeordneten": 1846, "act": 1847, "helfen": 1848, "IN@@": 1849, "type": 1850, "space": 1851, "context": 1852, "kt": 1853, "\u00e9": 1854, "created": 1855, "200": 1856, "spielen": 1857, "Entscheidung": 1858, "Mitglieder": 1859, "almost": 1860, "Qu@@": 1861, "meet": 1862, "relations": 1863, "ss": 1864, "ana": 1865, "19": 1866, "initiative": 1867, "soon": 1868, "book": 1869, "lu@@": 1870, "So@@": 1871, "Verordnung": 1872, "einge@@": 1873, "ven@@": 1874, "Please": 1875, "Beziehungen": 1876, "sti@@": 1877, "prices": 1878, "Schritt": 1879, "gesamten": 1880, "Man": 1881, "Durch": 1882, "500": 1883, "big": 1884, "guests": 1885, "dern": 1886, "mal": 1887, "certainly": 1888, "AG": 1889, "media": 1890, "Turkey": 1891, "$": 1892, "everything": 1893, "fragen": 1894, "ors": 1895, "Vereinigten": 1896, "vier": 1897, "enen": 1898, "ies": 1899, "doing": 1900, "receive": 1901, "bereit": 1902, "tern": 1903, "ations": 1904, "cu@@": 1905, "bar@@": 1906, "Government": 1907, "Bu@@": 1908, "Ru@@": 1909, "investment": 1910, "concerns": 1911, "einzelnen": 1912, "pool": 1913, "guarantee": 1914, "programmes": 1915, "living": 1916, "ebenso": 1917, "Bereichen": 1918, "Ergebnis": 1919, "committee": 1920, "communication": 1921, "ded": 1922, "ce@@": 1923, "bare": 1924, "Antwort": 1925, "N\u00e4he": 1926, "existing": 1927, "agreements": 1928, "mentioned": 1929, "Welt@@": 1930, "To@@": 1931, "erm\u00f6glicht": 1932, "table": 1933, "restaurant": 1934, "fest@@": 1935, "Krise": 1936, "h\u00e4tte": 1937, "liegen": 1938, "Ausdruck": 1939, "Liste": 1940, "five": 1941, "American": 1942, "significant": 1943, "links": 1944, "night": 1945, "hatten": 1946, "verschiedene": 1947, "oft": 1948, "Am": 1949, "direct": 1950, "road": 1951, "T\u00fcrkei": 1952, "decisions": 1953, "F\u00f6rderung": 1954, "capital": 1955, "tu@@": 1956, "Bau@@": 1957, "looking": 1958, "card": 1959, "French": 1960, "Ausschusses": 1961, "included": 1962, "Minister": 1963, "aware": 1964, "Mit@@": 1965, "add": 1966, "concerning": 1967, "gleichen": 1968, "2.@@": 1969, "How": 1970, "gestimmt": 1971, "week": 1972, "Haushalts@@": 1973, "king": 1974, "care": 1975, "gung": 1976, "knowledge": 1977, "wei\u00df": 1978, "Bev\u00f6lkerung": 1979, "wichtigen": 1980, "gebracht": 1981, "II": 1982, "turn": 1983, "sub@@": 1984, "tigen": 1985, "H": 1986, "For@@": 1987, "ous": 1988, "auszu@@": 1989, "weltweit": 1990, "wegen": 1991, "ca@@": 1992, "impact": 1993, "ks": 1994, "mm@@": 1995, "reasons": 1996, "www.@@": 1997, "sse": 1998, "&gt;": 1999, "stra@@": 2000, "Kar@@": 2001, "Lu@@": 2002, "gef\u00fchrt": 2003, "program": 2004, "designed": 2005, "internationale": 2006, "objectives": 2007, "writing": 2008, "final": 2009, "ure": 2010, "takes": 2011, "21": 2012, "hei\u00dft": 2013, "situated": 2014, "nothing": 2015, "gemeinsam": 2016, "Iran": 2017, "Aufgabe": 2018, "apply": 2019, "reach": 2020, "Lisbon": 2021, "verf\u00fcgt": 2022, "America": 2023, "connection": 2024, "users": 2025, "jobs": 2026, "har@@": 2027, "Zu": 2028, "weiteren": 2029, "meinen": 2030, "throughout": 2031, "member": 2032, "Ausschuss": 2033, "Au\u00dferdem": 2034, "ier@@": 2035, "Entschlie\u00dfung": 2036, "fin@@": 2037, "Beh\u00f6rden": 2038, "unique": 2039, "ellen": 2040, "legen": 2041, "Gruppe": 2042, "Pi@@": 2043, "gleichzeitig": 2044, "AS@@": 2045, "community": 2046, "outside": 2047, "Du@@": 2048, "ant@@": 2049, "mer@@": 2050, "sin@@": 2051, "mm": 2052, "party": 2053, "across": 2054, "parts": 2055, "Kontrolle": 2056, "ev@@": 2057, "ance": 2058, "amount": 2059, "Cor@@": 2060, "Forschung": 2061, "population": 2062, "Erweiterung": 2063, "board": 2064, "ou@@": 2065, "ments": 2066, "beach": 2067, "tische": 2068, "My": 2069, "Or@@": 2070, "jedem": 2071, "Erfolg": 2072, "Bar": 2073, "agricultural": 2074, "remain": 2075, "Geld": 2076, "values": 2077, "entwickelt": 2078, "face": 2079, "vo@@": 2080, "features": 2081, "DE": 2082, "Fa@@": 2083, "took": 2084, "rei@@": 2085, "wer@@": 2086, "Umwelt@@": 2087, "Park": 2088, "ways": 2089, "test": 2090, "ierung": 2091, "objective": 2092, "Sicherheits@@": 2093, "although": 2094, "famous": 2095, "16@@": 2096, "San": 2097, "zeigen": 2098, "Court": 2099, "fight": 2100, "moment": 2101, "ER": 2102, "verbunden": 2103, "later": 2104, "concern": 2105, "lichkeit": 2106, "wa@@": 2107, "Minuten": 2108, "12@@": 2109, "mail": 2110, "practice": 2111, "22": 2112, "code": 2113, "ierten": 2114, "stage": 2115, "pl@@": 2116, "IS@@": 2117, "Na@@": 2118, "enz@@": 2119, "music": 2120, "Jahres": 2121, "Au@@": 2122, "Affairs": 2123, "erte": 2124, "gel": 2125, "Japan": 2126, "basic": 2127, "early": 2128, "regarding": 2129, "completely": 2130, "Beitrag": 2131, "euro": 2132, "EN@@": 2133, "Markt@@": 2134, "leading": 2135, "unseres": 2136, "established": 2137, "hinsichtlich": 2138, "bleibt": 2139, "No@@": 2140, "erung": 2141, "By": 2142, "South": 2143, "comfortable": 2144, "integration": 2145, "benefit": 2146, "ES@@": 2147, "body": 2148, "hours": 2149, "ster@@": 2150, "web": 2151, "Schaffung": 2152, "sche": 2153, "27": 2154, "customer": 2155, "Mor@@": 2156, "develop": 2157, "wohl": 2158, "Web": 2159, "degree": 2160, "ist@@": 2161, "partners": 2162, "active": 2163, "ina": 2164, "reports": 2165, "check": 2166, "ec@@": 2167, "gel@@": 2168, "l\u00e4sst": 2169, "\u00e4r@@": 2170, "aim": 2171, "Paris": 2172, "jede": 2173, "hal@@": 2174, "model": 2175, "Let": 2176, "package": 2177, "keyword": 2178, "Verbesserung": 2179, "gab": 2180, "demand": 2181, "enthalten": 2182, "ien": 2183, "Per@@": 2184, "indeed": 2185, "performance": 2186, "70": 2187, "Preis": 2188, "Vi@@": 2189, "AR@@": 2190, "nuclear": 2191, "Th@@": 2192, "culture": 2193, "ity": 2194, "Mail": 2195, "breakfast": 2196, "dialogue": 2197, "Projekt": 2198, "alten": 2199, "mis@@": 2200, "Rechts@@": 2201, "traditional": 2202, "Verbraucher": 2203, "move": 2204, "purpose": 2205, "bekommen": 2206, "ts@@": 2207, "ability": 2208, "fair": 2209, "Mal": 2210, "entire": 2211, "governments": 2212, "RE@@": 2213, "konnte": 2214, "AN@@": 2215, "Bi@@": 2216, "ot": 2217, "befinden": 2218, "sch": 2219, "Verbindung": 2220, "achieved": 2221, "W": 2222, "Notwendigkeit": 2223, "ver": 2224, "richtig": 2225, "sense": 2226, "mean": 2227, "seems": 2228, "center": 2229, "ano": 2230, "Gesch\u00e4fts@@": 2231, "{": 2232, "Lissabon": 2233, "Finally": 2234, "Einsatz": 2235, "PC": 2236, "wor@@": 2237, "om": 2238, "verfahren": 2239, "ves": 2240, "Text": 2241, "Blick": 2242, "includes": 2243, "read": 2244, "allows": 2245, "baren": 2246, "derzeit": 2247, "East": 2248, "L\u00f6sungen": 2249, "job": 2250, "Since": 2251, "einzu@@": 2252, "je@@": 2253, "fest": 2254, "Zum": 2255, "Information": 2256, "Initiative": 2257, "ierte": 2258, "halte": 2259, "function": 2260, "prevent": 2261, "amendment": 2262, "soziale": 2263, "quickly": 2264, "erm\u00f6glichen": 2265, "wichtigsten": 2266, "Russland": 2267, "consumers": 2268, "f\u00f6rdern": 2269, "Platz": 2270, "Wirtschafts@@": 2271, "pi@@": 2272, "lack": 2273, "Nutzung": 2274, "jedes": 2275, "Gelegenheit": 2276, "built": 2277, "Partner": 2278, "chten": 2279, "principles": 2280, "send": 2281, "av@@": 2282, "Interessen": 2283, "goods": 2284, "Zentrum": 2285, "90": 2286, "everyone": 2287, "London": 2288, "Article": 2289, "focus": 2290, "mind": 2291, "ry": 2292, "received": 2293, "half": 2294, "applications": 2295, "tiert": 2296, "14@@": 2297, "lose": 2298, "game": 2299, "treatment": 2300, "friendly": 2301, "ton": 2302, "potential": 2303, "wobei": 2304, "23": 2305, "Ergebnisse": 2306, "border": 2307, "enth\u00e4lt": 2308, "professional": 2309, "Si@@": 2310, "ging": 2311, "contains": 2312, "wirtschaftliche": 2313, "Seit": 2314, "agreed": 2315, "commitment": 2316, "verbessern": 2317, "genommen": 2318, "ka@@": 2319, "ty": 2320, "Dis@@": 2321, "Damit": 2322, "original": 2323, "ah@@": 2324, "Regierungen": 2325, "files": 2326, "Wort": 2327, "increased": 2328, "Online": 2329, "ed@@": 2330, "bed": 2331, "tic": 2332, "13@@": 2333, "choice": 2334, "self": 2335, "hei@@": 2336, "Vor": 2337, "kleine": 2338, "angenommen": 2339, "anzu@@": 2340, "matters": 2341, "..": 2342, "answer": 2343, "direction": 2344, "Steuer@@": 2345, "perhaps": 2346, "va": 2347, "huge": 2348, "zusammen@@": 2349, "Design": 2350, "press": 2351, "lei@@": 2352, "levels": 2353, "meinem": 2354, "actions": 2355, "neu": 2356, "bel@@": 2357, "recently": 2358, "successful": 2359, "internet": 2360, "v\u00f6llig": 2361, "#": 2362, "carried": 2363, "presented": 2364, "CD": 2365, "ell@@": 2366, "Landes": 2367, "ums": 2368, "joint": 2369, "stop": 2370, "equipment": 2371, "}": 2372, "Therefore": 2373, "promote": 2374, "below": 2375, "June": 2376, "rest": 2377, "Central": 2378, "simple": 2379, "mann": 2380, "eller": 2381, "ER@@": 2382, "Unser": 2383, "image": 2384, "Barcelona": 2385, "Te@@": 2386, "WTO": 2387, "whose": 2388, "follow": 2389, "hr@@": 2390, "ys": 2391, "the@@": 2392, "Ri@@": 2393, "beginning": 2394, "tieren": 2395, "reviews": 2396, "Debian": 2397, "zeit": 2398, "\u00df": 2399, "sustainable": 2400, "del@@": 2401, "park": 2402, "schriftlich": 2403, "Gesundheit": 2404, "\u00e4n@@": 2405, "bus": 2406, "Tri@@": 2407, "May": 2408, "gleich": 2409, "tats\u00e4chlich": 2410, "return": 2411, "gar": 2412, "Verwendung": 2413, "entwickeln": 2414, "ches": 2415, "Themen": 2416, "star": 2417, "ze@@": 2418, "mehrere": 2419, "gro\u00dfer": 2420, "ganzen": 2421, "walk": 2422, "Sozial@@": 2423, "Mi@@": 2424, "\u00c4nderungen": 2425, "equipped": 2426, "car@@": 2427, "aspects": 2428, "perfect": 2429, "enable": 2430, "Einf\u00fchrung": 2431, "Zeitpunkt": 2432, "Here": 2433, "bestehen": 2434, "rich": 2435, "sorgen": 2436, "fahren": 2437, "asked": 2438, "tiger": 2439, "tig": 2440, "Umwelt": 2441, "gerne": 2442, "increasing": 2443, "anderer": 2444, "net": 2445, "creation": 2446, "response": 2447, "Linux": 2448, "trans@@": 2449, "enlargement": 2450, "possibility": 2451, "ender": 2452, "higher": 2453, "tor": 2454, "Booking.com": 2455, "Bek\u00e4mpfung": 2456, "double": 2457, "Dar\u00fcber": 2458, "style": 2459, "ganze": 2460, "note": 2461, "status": 2462, "relevant": 2463, "eigene": 2464, "highly": 2465, "August": 2466, "funding": 2467, "Woche": 2468, "tri@@": 2469, "gew\u00e4hrleisten": 2470, "tz@@": 2471, "added": 2472, "Erachtens": 2473, "\u00e4u\u00dferst": 2474, "besch@@": 2475, "priority": 2476, "ischer": 2477, "effects": 2478, "\u00e4ndern": 2479, "berg": 2480, "General": 2481, "abge@@": 2482, "geb@@": 2483, "Auto@@": 2484, "opportunities": 2485, "sagte": 2486, "balance": 2487, "Bitte": 2488, "capacity": 2489, "ik@@": 2490, "sor@@": 2491, "reduce": 2492, "ie@@": 2493, "civil": 2494, "previous": 2495, "Kosovo": 2496, "oil": 2497, "fordern": 2498, "pressure": 2499, "Kommissarin": 2500, "Management": 2501, "kte": 2502, "Integration": 2503, "speak": 2504, "Organisation": 2505, "verwenden": 2506, "Frankreich": 2507, "guten": 2508, "holiday": 2509, "ise": 2510, "verstehen": 2511, "zun\u00e4chst": 2512, "coming": 2513, "mein": 2514, "Ac@@": 2515, "Server": 2516, "exchange": 2517, "meines": 2518, "\u00e0": 2519, "external": 2520, "Prozess": 2521, "gas": 2522, "Stunden": 2523, "Fortschritte": 2524, "Ukraine": 2525, "setting": 2526, "don": 2527, "forms": 2528, "Kultur": 2529, "size": 2530, "National": 2531, "f\u00fcnf": 2532, "thanks": 2533, "enter": 2534, "verf\u00fcgen": 2535, "ski": 2536, "Kampf": 2537, "computer": 2538, "reached": 2539, "Y": 2540, "geh\u00f6ren": 2541, "prepared": 2542, "erten": 2543, "tionen": 2544, "front": 2545, "complex": 2546, "Spain": 2547, "bestimmte": 2548, "Now": 2549, "ally": 2550, "300": 2551, "Euro@@": 2552, "shows": 2553, "shown": 2554, "protect": 2555, "billion": 2556, "gten": 2557, "ary": 2558, "ann@@": 2559, "gem\u00e4\u00df": 2560, "schaft": 2561, "ative": 2562, "behind": 2563, "office": 2564, "zur\u00fcck": 2565, "z.B.": 2566, "bisher": 2567, "zeit@@": 2568, "bei@@": 2569, "Person": 2570, "rund": 2571, "innovative": 2572, "polarity": 2573, "First": 2574, "Da@@": 2575, "Nach@@": 2576, "series": 2577, "lediglich": 2578, "Africa": 2579, "considered": 2580, "consumer": 2581, "movement": 2582, "Wasser@@": 2583, "El@@": 2584, "ES": 2585, "sites": 2586, "heit": 2587, "Q@@": 2588, "English": 2589, "nimmt": 2590, "source": 2591, "obwohl": 2592, "neben": 2593, "einschlie\u00dflich": 2594, "versuchen": 2595, "ro": 2596, "treffen": 2597, "supported": 2598, "Industrie": 2599, "Convention": 2600, "ass@@": 2601, "up@@": 2602, "len@@": 2603, "manner": 2604, "supply": 2605, "choose": 2606, "setzt": 2607, "Mitglied": 2608, "Amsterdam": 2609, "ales": 2610, "35": 2611, "Nor@@": 2612, "assistance": 2613, "Bestimmungen": 2614, "ma\u00dfnahmen": 2615, "ssi@@": 2616, "categories": 2617, "former": 2618, "ke@@": 2619, "providing": 2620, "Mehrheit": 2621, "cause": 2622, "industrial": 2623, "chte": 2624, "Land@@": 2625, "leg@@": 2626, "stability": 2627, "Dinge": 2628, "link": 2629, "verb@@": 2630, "igen": 2631, "closed": 2632, "Erkl\u00e4rung": 2633, "weiter@@": 2634, "decided": 2635, "ler@@": 2636, "regards": 2637, "au": 2638, "1998": 2639, "rule": 2640, "ich@@": 2641, "res@@": 2642, "search": 2643, "Wert": 2644, "tre@@": 2645, "regulations": 2646, "af@@": 2647, "mal@@": 2648, "came": 2649, "AL@@": 2650, "Systems": 2651, "suchen": 2652, "latest": 2653, "nie": 2654, "Wachstum": 2655, "Juni": 2656, "Hoch@@": 2657, "hotels": 2658, "IC@@": 2659, "Pe@@": 2660, "Of": 2661, "relation": 2662, "Vorschriften": 2663, "Fahr@@": 2664, "scheint": 2665, "zer@@": 2666, "Party": 2667, "gesamte": 2668, "ST@@": 2669, "ice": 2670, "bestimmten": 2671, "genden": 2672, "eu@@": 2673, "Dialog": 2674, "Mal@@": 2675, "remains": 2676, "dr@@": 2677, "Zahl": 2678, "submitted": 2679, "Aktivit\u00e4ten": 2680, "Entscheidungen": 2681, "zweite": 2682, "guest": 2683, "partner": 2684, "Anfang": 2685, "commercial": 2686, "san@@": 2687, "creating": 2688, "discussion": 2689, "ort": 2690, "Some": 2691, "word": 2692, "falls": 2693, "British": 2694, "Italy": 2695, "ore": 2696, "December": 2697, "Luft@@": 2698, "ment@@": 2699, "kosten": 2700, "video": 2701, "We@@": 2702, "Gewalt": 2703, "dar@@": 2704, "pleased": 2705, "Anzahl": 2706, "compromise": 2707, "sa": 2708, "weise": 2709, "Erfahrung": 2710, "dung": 2711, "solchen": 2712, "independent": 2713, "ones": 2714, "operation": 2715, "Standpunkt": 2716, "Tage": 2717, "lines": 2718, "safe": 2719, "3.@@": 2720, "Herzen": 2721, "gr@@": 2722, "server": 2723, "Besch\u00e4ftigung": 2724, "materials": 2725, "hohen": 2726, "Team": 2727, "els": 2728, "erster": 2729, "gives": 2730, "ground": 2731, "aufzu@@": 2732, "somit": 2733, "limited": 2734, "vergangenen": 2735, "Zeit@@": 2736, "Punkte": 2737, "Bel@@": 2738, "violence": 2739, "Western": 2740, "pass": 2741, "Daten@@": 2742, "sel@@": 2743, "Familie": 2744, "weder": 2745, "fo@@": 2746, "abzu@@": 2747, "ino": 2748, "Handel": 2749, "brought": 2750, "Mai": 2751, "W\u00e4hrend": 2752, "contribution": 2753, "North": 2754, "aufge@@": 2755, "statement": 2756, "AT@@": 2757, "fishing": 2758, "Angebot": 2759, "procedures": 2760, "Dabei": 2761, "bringt": 2762, "travel": 2763, "rec@@": 2764, "item": 2765, "na": 2766, "bit": 2767, "ns": 2768, "Sprache": 2769, "Aufmerksamkeit": 2770, "medium": 2771, "provisions": 2772, "steps": 2773, "easily": 2774, "bez\u00fcglich": 2775, "CO@@": 2776, "Ste@@": 2777, "aufgenommen": 2778, "lage": 2779, "ori@@": 2780, "labour": 2781, "stark": 2782, "Freiheit": 2783, "gan@@": 2784, "ser": 2785, "che@@": 2786, "City": 2787, "Republic": 2788, "Services": 2789, "month": 2790, "Wahl": 2791, "mobile": 2792, "Raum": 2793, "fallen": 2794, "Reform": 2795, "document": 2796, "Landwirtschaft": 2797, "ktion": 2798, "places": 2799, "charge": 2800, "option": 2801, "Produktion": 2802, "property": 2803, "Berichts": 2804, "organisation": 2805, "Jo@@": 2806, "instead": 2807, "Lebens@@": 2808, "sp\u00e4ter": 2809, "draft": 2810, "europ\u00e4ischer": 2811, "criteria": 2812, "message": 2813, "Investitionen": 2814, "Gefahr": 2815, "Energie": 2816, "activity": 2817, "credit": 2818, "Site": 2819, "stu@@": 2820, "innen": 2821, "mor@@": 2822, "scher": 2823, "Sta@@": 2824, "Mitarbeiter": 2825, "geschlossen": 2826, "floor": 2827, "leisten": 2828, "ade": 2829, "au\u00dferdem": 2830, "kt@@": 2831, "mat@@": 2832, "Mediterranean": 2833, "similar": 2834, "\u00ed@@": 2835, "tell": 2836, "Position": 2837, "Bild": 2838, "Bereiche": 2839, "stre@@": 2840, "Funktion": 2841, "Hand": 2842, "sound": 2843, "leave": 2844, "sto@@": 2845, "voll@@": 2846, "RA@@": 2847, "efficient": 2848, "dadurch": 2849, "Business": 2850, "Transparenz": 2851, "mittel": 2852, "tete": 2853, "Dezember": 2854, "details": 2855, "einzige": 2856, "giving": 2857, "structure": 2858, "Nationen": 2859, "Sal@@": 2860, "transparency": 2861, "conference": 2862, "Portugal": 2863, "instruments": 2864, "terrorism": 2865, "f\u00fchrung": 2866, "weisen": 2867, "ourselves": 2868, "Development": 2869, "Diskussion": 2870, "ble": 2871, "Grenzen": 2872, "angesichts": 2873, "Rights": 2874, "insgesamt": 2875, "agenda": 2876, "Pr\u00e4sidentschaft": 2877, "teile": 2878, "Gar@@": 2879, "Gi@@": 2880, "enti@@": 2881, "id": 2882, "Stelle": 2883, "det": 2884, "schlie\u00dflich": 2885, "anti": 2886, "Ben@@": 2887, "January": 2888, "Hand@@": 2889, "Schlusselwortern": 2890, "met@@": 2891, "Wettbewerb": 2892, "sub": 2893, "fe": 2894, "dy": 2895, "zweiten": 2896, "solidarity": 2897, "ls": 2898, "ron@@": 2899, "bad": 2900, "elections": 2901, "und@@": 2902, "zahlreiche": 2903, "ari@@": 2904, "lang": 2905, "sieht": 2906, "26": 2907, "m\u00f6glichkeiten": 2908, "six": 2909, "Regeln": 2910, "Wi@@": 2911, "effort": 2912, "Auffassung": 2913, "IT@@": 2914, "politik": 2915, "produced": 2916, "begr\u00fc\u00dfe": 2917, "allowed": 2918, "Pr\u00e4sidenten": 2919, "ate@@": 2920, "Macht": 2921, "leider": 2922, "accommodation": 2923, "cross": 2924, "Auswahl": 2925, "Folgen": 2926, "express": 2927, "mb@@": 2928, "task": 2929, "March": 2930, "speed": 2931, "gar@@": 2932, "hohe": 2933, "poverty": 2934, "Pre@@": 2935, "fra@@": 2936, "getan": 2937, "Bildung": 2938, "Pal@@": 2939, "bil@@": 2940, "lung": 2941, "teten": 2942, "Tagesordnung": 2943, "benefits": 2944, "bet@@": 2945, "Meine": 2946, "Anforderungen": 2947, "gr\u00f6\u00dften": 2948, "stri@@": 2949, "reading": 2950, "28": 2951, "Room": 2952, "nor": 2953, "Projekte": 2954, "popular": 2955, "damage": 2956, "Fe@@": 2957, "summer": 2958, "Today": 2959, "extra": 2960, "Umgebung": 2961, "eh@@": 2962, "concept": 2963, "wichtiger": 2964, "Preise": 2965, "Ku@@": 2966, "iger": 2967, "Wasser": 2968, "tel": 2969, "consequences": 2970, "Frei@@": 2971, "produce": 2972, "legislative": 2973, "sches": 2974, "Fach@@": 2975, "Spiel": 2976, "com@@": 2977, "October": 2978, "Ti@@": 2979, "Ser@@": 2980, "Museum": 2981, "neuer": 2982, "str@@": 2983, "atmosphere": 2984, "pri@@": 2985, "Anfrage": 2986, "Kur@@": 2987, "hand@@": 2988, "written": 2989, "Sh@@": 2990, "frei": 2991, "conflict": 2992, "saying": 2993, "reality": 2994, "Com@@": 2995, "gener@@": 2996, "challenges": 2997, "Gr\u00fcnden": 2998, "Har@@": 2999, "gelten": 3000, "Bem\u00fchungen": 3001, "UN@@": 3002, "eigentlich": 3003, "B\u00fcrgern": 3004, "leicht": 3005, "Natur": 3006, "construction": 3007, "morgen": 3008, "finally": 3009, "ical": 3010, "\u00f6r@@": 3011, "forces": 3012, "raum": 3013, "modified": 3014, "paid": 3015, "Wei@@": 3016, "integrated": 3017, "largest": 3018, "OS": 3019, "study": 3020, "equal": 3021, "base": 3022, "wer": 3023, "beitragen": 3024, "Kraft": 3025, "quant": 3026, "Meer": 3027, "colleagues": 3028, "distribution": 3029, "ente": 3030, "1997": 3031, "ft@@": 3032, "ite": 3033, "M\u00e4rz": 3034, "documents": 3035, "tem": 3036, "AC@@": 3037, "Also": 3038, "apartment": 3039, "Nur": 3040, "ents": 3041, "B\u00fcrgerinnen": 3042, "stimmen": 3043, "film": 3044, "zehn": 3045, "ism": 3046, "review": 3047, "gesetzt": 3048, "\u00c4nderung": 3049, "genannten": 3050, "bank": 3051, "\u00d6ffentlichkeit": 3052, "illegal": 3053, "tomorrow": 3054, "require": 3055, "bevor": 3056, "Fu@@": 3057, "Lin@@": 3058, "diejenigen": 3059, "Furthermore": 3060, "alternative": 3061, "congratulate": 3062, "32": 3063, "York": 3064, "ak": 3065, "Sinne": 3066, "interesting": 3067, "establish": 3068, "Sache": 3069, "class": 3070, "growing": 3071, "Directive": 3072, "eingesetzt": 3073, "started": 3074, "Ansatz": 3075, "port": 3076, "West": 3077, "br@@": 3078, "box": 3079, "Benutzer": 3080, "gte": 3081, "kannst": 3082, "talk": 3083, "Handels@@": 3084, "fer": 3085, "allein": 3086, "draw": 3087, "lau@@": 3088, "durchgef\u00fchrt": 3089, "payment": 3090, "bs": 3091, "late": 3092, "Spiel@@": 3093, "\u00f6ffentliche": 3094, "Amendment": 3095, "applied": 3096, "island": 3097, "versch@@": 3098, "Centre": 3099, "official": 3100, "organisations": 3101, "eln": 3102, "Einzel@@": 3103, "konnten": 3104, "bau@@": 3105, "ben\u00f6tigen": 3106, "tool": 3107, "Linie": 3108, "elements": 3109, "goes": 3110, "h\u00e4lt": 3111, "Italian": 3112, "July": 3113, "ness": 3114, "bel": 3115, "erwarten": 3116, "pu@@": 3117, "efficiency": 3118, "Fehler": 3119, "chen@@": 3120, "variety": 3121, "crucial": 3122, "tik@@": 3123, "met": 3124, "implemented": 3125, "4.@@": 3126, "Rechtsvorschriften": 3127, "section": 3128, "avoid": 3129, "ff": 3130, "star@@": 3131, "ern@@": 3132, "ber\u00fccksichtigt": 3133, "ige": 3134, "enn@@": 3135, "Bal@@": 3136, "analysis": 3137, "monitoring": 3138, "ihres": 3139, "hoch@@": 3140, "relating": 3141, "types": 3142, "click": 3143, "ation@@": 3144, "h\u00e4tten": 3145, "instrument": 3146, "IS": 3147, "lives": 3148, "G\u00e4ste": 3149, "45": 3150, "erneut": 3151, "employees": 3152, "Produkt@@": 3153, "F\u00e4llen": 3154, "Spanish": 3155, "0.@@": 3156, "e-01": 3157, "tions@@": 3158, "Monaten": 3159, "comp@@": 3160, "aktuellen": 3161, "immediately": 3162, "verhindern": 3163, "beyond": 3164, "ang": 3165, "accession": 3166, "anischen": 3167, "mel@@": 3168, "gende": 3169, "out@@": 3170, "des@@": 3171, "behandelt": 3172, "Januar": 3173, "dra@@": 3174, "FR": 3175, "practical": 3176, "Col@@": 3177, "bri@@": 3178, "requires": 3179, "processes": 3180, "Druck": 3181, "1,@@": 3182, "ica": 3183, "ets": 3184, "kurz": 3185, "genie\u00dfen": 3186, "cor@@": 3187, "reduction": 3188, "post": 3189, "carry": 3190, "cur@@": 3191, "Tat": 3192, "Gen@@": 3193, "Flug@@": 3194, "ast@@": 3195, "entsprechenden": 3196, "G\u00e4stebewertungen": 3197, "id@@": 3198, "geworden": 3199, "Nr.": 3200, "child": 3201, "death": 3202, "Go@@": 3203, "mes": 3204, "round": 3205, "Finanzierung": 3206, "secure": 3207, "zone": 3208, "extent": 3209, "tiv@@": 3210, "rise": 3211, "tools": 3212, "van": 3213, "wenige": 3214, "land@@": 3215, "freien": 3216, "por@@": 3217, "farmers": 3218, "voting": 3219, "minimum": 3220, "raised": 3221, "Although": 3222, "Club": 3223, "Public": 3224, "folgt": 3225, "Heute": 3226, "H\u00f6he": 3227, "historical": 3228, "verkehr": 3229, "Many": 3230, "ausgestattet": 3231, "Zweitens": 3232, "gleich@@": 3233, "gr\u00f6\u00dfte": 3234, "weg": 3235, "Sk@@": 3236, "Villa": 3237, "persons": 3238, "gefunden": 3239, "Jahrhundert": 3240, "teilen": 3241, "poor": 3242, "Center": 3243, "ok@@": 3244, "AD@@": 3245, "Republik": 3246, 